{
  "heroTitle": "QuantumETS",
  "heroDescription": "Un club scientifique pour promouvoir l'apprentissage de la programmation d'ordinateur quantique.",
  "faqTitle": "Vous avez des questions?",
  "faqSubtitle": "FAQ",
  "faqDescription": "Quelques questions/réponses fréquentes concernant le club QuantumETS. Si vous avez d'autres interrogations veuillez communiquez avec l'équipe (voir la page 'Contact').",
  "faqQuestion1": "Je suis un partenaire potentiel, comment puis-je vous soutenir?",
  "faqAnswer1": "En tant que partenaire potentiel, vous pouvez soutenir le club QuantumETS de plusieurs manières, notamment en offrant un soutien financier, des opportunités de stage ou d'emploi, en partageant vos connaissances, ou en offrant des services pro bono.",
  "faqQuestion2": "Qui peut rejoindre QuantumETS?",
  "faqAnswer2": "Tous les étudiants de l'École de technologie supérieure (ETS) intéressés par la programmation d'ordinateur quantique sont les bienvenus chez QuantumETS. Le club comprend des membres de diverses facultés et programmes.",
  "faqQuestion3": "Ai-je besoin de connaissances préalables en informatique quantique pour rejoindre QuantumETS?",
  "faqAnswer3": "Non, QuantumETS accueille tous les niveaux de compétences et de connaissances en informatique quantique. Nos membres ont des antécédents académiques et professionnels variés et sont tous motivés pour apprendre et évoluer dans le domaine.",
  "faqQuestion4": "Quel est l'engagement de temps attendu pour les membres de QuantumETS?",
  "faqAnswer4": "QuantumETS encourage la participation active de ses membres, mais l'engagement de temps varie selon les intérêts et l'emploi du temps de chacun. Les réunions du club ont lieu deux fois par mois, avec des engagements supplémentaires possibles pendant les périodes de compétition ou pour des événements spéciaux.",
  "activitesTitle": "Club QuantumETS",
  "activitesSubtitle": "Activités",
  "activitesDescription": "Activités auxquelles les membres de QuantumETS participent pour approfondir leurs connaissances sur l'informatique quantique.",
  "activitesFeature1Title": "Hack-a-thon",
  "activitesFeature1Description": "Compétition de programmation quantique où les participants doivent résoudre des problèmes en utilisant des algorithmes quantiques. Le temps de résolution et l'originalité du code sont souvent des critères de jugement.",
  "activitesFeature2Title": "Technologies",
  "activitesFeature2Description": "Exploration des technologies de pointe en lien avec le développement de systèmes quantiques (Pennylane, Qiskit, IBM Composer, etc.).",
  "activitesFeature3Title": "Rencontres",
  "activitesFeature3Description": "Un environnement ouvert pour partager ses connaissances et en apprendre plus sur la programmation quantique.",
  "bannerTitle": "Venez nous rejoindre sur le serveur Discord !",
  "bannerSubtitle": "Actualités, discussions, projets, événements, et bien plus encore !",
  "bannerButton": "Joindre",
  "descriptionNotebooksTitle": "Notebooks",
  "descriptionNotebooksDescription": "Le club propose des notebooks d'apprentissage que les membres peuvent utiliser pour se former et participer à des compétitions dans le domaine de l'informatique. Ces outils pédagogiques ont été conçus pour aider les étudiants à développer leurs compétences et leurs connaissances, tout en offrant une plateforme pour l'expérimentation et l'innovation.",
  "eventsQHackTitle": "QHack2023",
  "eventsQHackDescription1": "Participation à QHack 2023, un hack-a-thon de 1 semaine où plusieurs problèmes quantiques étaient présentés.",
  "eventsQHackDescription2": "3 équipes qui ont terminé respectivement 25e, 137e et 176e position sur plus de 726 équipes inscrites! 🎉",
  "eventsBigQuantumTitle": "BIG Quantum Hackathon 2022",
  "eventsBigQuantumDescription1": "Participation au Big Quantum Hackathon 2022, un concours d'informatique quantique alliant technologie et le monde des affaires. Cette compétition permet à des étudiants de résoudre des problèmes concrets à l'aide de la technologie quantique.",
  "eventsBigQuantumDescription2": "Des étudiants de l'ÉTS se sont classés parmi les trois premières équipes.",
  "pricingTitle": "Plans partenariats",
  "pricingSubtitle": "Partenariat",
  "pricingPhotonName": "Photon",
  "pricingPhotonPrice": ">500$",
  "pricingPhotonPeriodicity": "par an",
  "pricingPhotonFeatures": [
    "Logo sur le site Internet (Petit)",
    "Partage de contenu du partenaire sur les réseaux sociaux du club (1 fois)",
    "Remerciement lors d'évènements (LinkedIn)"
  ],
  "pricingElectronName": "Electron",
  "pricingElectronPrice": ">1000$",
  "pricingElectronPeriodicity": "par an",
  "pricingElectronFeatures": [
    "Inclut tout le contenu Photon",
    "Logo sur T-shirt de compétition (Petit)",
    "Logo dans les présentations d'atelier"
  ],
  "pricingProtonName": "Proton",
  "pricingProtonPrice": ">2000$",
  "pricingProtonPeriodicity": "par an",
  "pricingProtonFeatures": [
    "Inclut tout le contenu Electron",
    "Logo sur le site Internet (Grand)",
    "Logo sur la page d'accueil du site Internet",
    "Rencontre de l'équipe (Virtuelle ou en personne)",
    "Mention dans les ateliers",
    "Description sur le site internet"
  ],
  "pricingNeutronName": "Neutron",
  "pricingNeutronPrice": ">4000$",
  "pricingNeutronPeriodicity": "par an",
  "pricingNeutronFeatures": [
    "Inclut tout le contenu Proton",
    "Logo sur T-shirt de compétition (Grand)",
    "Partage de contenu du partenaire sur les réseaux sociaux du club (2 fois)",
    "Distribution de matériel promotionel",
    "Évènement corporatif*"
  ],
  "pricingNote": "*Nous consulter afin de déterminer les détails de l'évènement. Possible combinaison avec un atelier de Quantum ÉTS.",
  "pricingPlanButton": "Plan de partenariat"
}
