{
  "heroTitle": "QuantumETS",
  "heroDescription": "A scientific club to promote learning in quantum computer programming.",
  "faqTitle": "Got Questions?",
  "faqSubtitle": "FAQ",
  "faqDescription": "Some frequent questions/answers about QuantumETS club. If you have other inquiries, please contact the team (see the 'Contact' page).",
  "faqQuestion1": "I am a potential partner, how can I support you?",
  "faqAnswer1": "As a potential partner, you can support the QuantumETS club in several ways, including: offering financial support, providing internship or job opportunities, sharing your knowledge through presentations or workshops, and offering pro bono services.",
  "faqQuestion2": "Who can join QuantumETS?",
  "faqAnswer2": "All students from École de technologie supérieure (ETS) interested in quantum computer programming are welcome to join QuantumETS. The club comprises members from various faculties and programs.",
  "faqQuestion3": "Do I need prior knowledge in quantum computing to join QuantumETS?",
  "faqAnswer3": "No, QuantumETS welcomes all skill and knowledge levels in quantum computing. Our members have diverse academic and professional backgrounds and are all motivated to learn and grow in the field.",
  "faqQuestion4": "What is the time commitment expected for QuantumETS members?",
  "faqAnswer4": "QuantumETS encourages active participation from its members, but the time commitment varies according to each member's interests and schedule. Club meetings occur twice a month, and additional commitments may arise during competition periods or for special events.",
  "activitesTitle": "QuantumETS Club",
  "activitesSubtitle": "Activities",
  "activitesDescription": "Activities in which QuantumETS members participate to deepen their knowledge of quantum computing.",
  "activitesFeature1Title": "Hack-a-thon",
  "activitesFeature1Description": "A quantum programming competition where participants solve problems using quantum algorithms. Time to solve and originality of the code are often judging criteria.",
  "activitesFeature2Title": "Technologies",
  "activitesFeature2Description": "Exploring cutting-edge technologies related to the development of quantum systems (Pennylane, Qiskit, IBM Composer, etc.).",
  "activitesFeature3Title": "Meetings",
  "activitesFeature3Description": "An open environment to share knowledge and learn more about quantum programming.",
  "bannerTitle": "Join us on the Discord server!",
  "bannerSubtitle": "News, discussions, projects, events, and much more!",
  "bannerButton": "Join",
  "descriptionNotebooksTitle": "Notebooks",
  "descriptionNotebooksDescription": "The club offers learning notebooks that members can use to train and participate in competitions in the field of computing. These educational tools are designed to help students develop their skills and knowledge, while providing a platform for experimentation and innovation.",
  "eventsQHackTitle": "QHack2023",
  "eventsQHackDescription1": "Participation in QHack 2023, a one-week hackathon where several quantum problems were presented.",
  "eventsQHackDescription2": "3 teams finished in the 25th, 137th, and 176th positions respectively, out of over 726 registered teams! 🎉",
  "eventsBigQuantumTitle": "BIG Quantum Hackathon 2022",
  "eventsBigQuantumDescription1": "Participation in the Big Quantum Hackathon 2022, a quantum computing contest combining technology and business. This competition allows students to solve real-world problems using quantum technology.",
  "eventsBigQuantumDescription2": "ETS students ranked among the top three teams.",
  "pricingTitle": "Partnership Plans",
  "pricingSubtitle": "Partnership",
  "pricingPhotonName": "Photon",
  "pricingPhotonPrice": ">500$",
  "pricingPhotonPeriodicity": "per year",
  "pricingPhotonFeatures": [
    "Logo on website (Small)",
    "Partner content sharing on club's social media (1 time)",
    "Acknowledgment during events (LinkedIn)"
  ],
  "pricingElectronName": "Electron",
  "pricingElectronPrice": ">1000$",
  "pricingElectronPeriodicity": "per year",
  "pricingElectronFeatures": [
    "Includes all Photon content",
    "Logo on competition T-shirt (Small)",
    "Logo in workshop presentations"
  ],
  "pricingProtonName": "Proton",
  "pricingProtonPrice": ">2000$",
  "pricingProtonPeriodicity": "per year",
  "pricingProtonFeatures": [
    "Includes all Electron content",
    "Logo on website (Large)",
    "Logo on homepage",
    "Team meeting (Virtual or in-person)",
    "Mention in workshops",
    "Description on website"
  ],
  "pricingNeutronName": "Neutron",
  "pricingNeutronPrice": ">4000$",
  "pricingNeutronPeriodicity": "per year",
  "pricingNeutronFeatures": [
    "Includes all Proton content",
    "Logo on competition T-shirt (Large)",
    "Partner content sharing on club's social media (2 times)",
    "Distribution of promotional material",
    "Corporate event*"
  ],
  "pricingNote": "*Please consult us to determine event details. Possible combination with a Quantum ETS workshop.",
  "pricingPlanButton": "Partnership Plan"
}
